documents/pacdev2017.org
#+TITLE: Two Capital Transfers in South Sudan (2013-2015)
#+DATE: March 11, 2017
#+OPTIONS: ':t *:t -:t ::t <:t H:3 \n:nil ^:t arch:headline author:t
#+OPTIONS: c:nil creator:comment d:(not LOGBOOK) date:t e:t email:nil
#+OPTIONS: f:t inline:t num:nil p:nil pri:nil stat:t tags:t tasks:t
#+OPTIONS: tex:t timestamp:t author:nil toc:t todo:t |:t
#+DESCRIPTION:
#+EXCLUDE_TAGS: noexport
#+KEYWORDS:
#+LANGUAGE: en
#+SELECT_TAGS: export
#+BIBLIOGRAPHY: main chicago
#+OPTIONS: H:2 texht:t toc:nil
#+BEAMER_COLOR_THEME:
#+BEAMER_FONT_THEME:
#+BEAMER_HEADER:
#+BEAMER_INNER_THEME:
#+BEAMER_OUTER_THEME:
#+BEAMER_THEME: Madrid
#+LaTeX_CLASS_OPTIONS: [t,presentation]
#+LATEX_HEADER: \newcommand{\T}{\top}
#+LATEX_HEADER: \newcommand{\E}{\ensuremath{\mbox{E}}}
#+LATEX_HEADER: \renewcommand{\vec}[1]{\mathbf{#1}}
#+LATEX_HEADER: \newcommand{\R}{\ensuremath{\mathbb{R}}}
#+LATEX_HEADER: \newcommand{\Eq}[1]{(\ref{eq:#1})}
#+LATEX_HEADER_EXTRA: \newtheorem{proposition}{Proposition} \newcommand{\Prop}[1]{Proposition \ref{prop:#1}}
#+LATEX_HEADER_EXTRA: \newcommand{\Fig}[1]{Figure \ref{fig:#1}} \newcommand{\Tab}[1]{Table \ref{tab:#1}}

* A Multifaceted Asset Transfer Program

** Targetting the Ultra-Poor (TUP)

- "Very poor" households face physical and human capital constraints
- BRAC started a program to address both:

  - Microenterprise training ($\approx$ 1 week)
  - *Capital transfers* (Relatively large, enterprise-specific)
  - Monitoring & support
  - Savings Encouragement

- Goal is to provide a new, sustained source of income

** Evidence: 

- *Bandiera et al.* Evaluates original TUP program in Bangladesh
  + Increase in self-employment 15pp 
  + 7% increase in expenditure
  + Increased productive asset holdings
- *Banerjee et al.* evaluate 6 more experiments[fn:: Ethiopia, Ghana, Peru, Honduras, India, Pakistan]
  + Similar in magnitude to Bandiera et al.
  + .122 sd increase in consumption, .25 sd increase in asset holdings

* Cash Transfers
** Cash Transfers
   
Lots of experiments on cash transfers

- *Haushofer & Shapiro (2013):* UCT's in Kenya

  + 20% increase in food consumption
  + 58% increase in assets
- *Blattman /et al./ (2015)* give $150 USD to women in Uganda (and form "support groups")

  + 15% \uparrow in consumption
  + \approx 40% \uparrow in productive assets held

** An alternative to TUP-type programs

Relative to Cash Transfers:

- TUP programs have high fixed *and* marginal costs
- /And/ constrain investment of new capital to a given activity
- Offers several additional forms of support
- *Different welfare implications?*

We compare cash and TUP programs in southern South Sudan (Yei county).

- High poverty rate, inflation, and political uncertainty
   
* BRAC's Experiment in South Sudan 

** The TUP Program

- Two short trainings (\approx 5 days)
    
  - General business skills (numeracy, bookkeeping)
  - Enterprise-specific skills
    
- Assets: Farming, ducks, goats, or small trade

  - Total market value $350 or $410
  - Accounts for 80-90% of average mariginal cost of enrollment
    
- Weekly group meetings (modeled on MFIs) for 12 months

** Cash Transfers

- Market value of TUP transfers measured at $350-410

- 125 eligible HH's received the same amount in cash

- Gives the TUP framework an economically interesting, policy-relevant counterfactual

- Not announced to HH's until week before (no ex-ante change in expectations)

* Complications

** Timing of Transfers

- Asset transfers in December 2013 and March 2014

  - Interrupted by conflict
  - Had not yet seriously spread to Yei
  - (No record of transfer dates)

- Cash transfers completed June-July 2014

- Midline survey in 2014, immediately before cash transfers.

- Endline in 2015

  - 12-13 months after UCT's
  - 14 or 18 months after asset transfers
  - An eventful 6 months...

- Monthly Mobile Survey in 2016

  - Collected 6 consumption items for 6 months
  - Yields longer-term consumption estimates
    
** Empirical Specification
\begin{equation*}
Y_{it} =\sum_{t=2014}^{2015}\delta_{t}+\beta_{t}^{Cash}I_{t}*Cash_{it}+\beta_{t}^{TUP}I_{t}*TUP_{it}+\gamma Y_{i,2013}+\epsilon_{i}
\end{equation*}
 
- $\delta_{t}$: Time FE's,  $I_{2014}= 1 if t==2014$
- Estimate four treatment effects, $(2014,2015)\times(TUP,Cash)$
- $\beta^{CSH}_{2014}$ is a placebo test.
- Test $\beta^{CSH}_{2015} = \beta^{TUP}_{2014}$ and $\beta^{CSH}_{2015} = \beta^{TUP}_{2015}$
  
* Results

** Results: Asset Holdings
 #+name: asset_results
 #+begin_src python :dir ../analysis :noweb no-export :results values :exports none 
 <<asset_analysis>>
 return tab
 #+end_src

 - Large effects on asset stock for TUP but not UCT's

|----------------------------------+----------------+----------------|
|                                  | Total          | Productive     |
|----------------------------------+----------------+----------------|
| CTL mean                         | $1225.61$      | $337.60$       |
|----------------------------------+----------------+----------------|
| TUP*2014                         | $535.79^{***}$ | $361.80^{***}$ |
|                                  | $(154.02)$     | $(74.19)$      |
| TUP*2015                         | $624.79^{***}$ | $320.74^{***}$ |
|                                  | $(146.01)$     | $(68.68)$      |
| CSH*2014                         | $-125.86$      | $18.50$        |
|                                  | $(191.31)$     | $(95.80)$      |
| CSH*2015                         | $-49.99$       | $5.00$         |
|                                  | $(187.32)$     | $(88.40)$      |
|----------------------------------+----------------+----------------|
| N                                | $1305.00$      | $1247.00$      |
|----------------------------------+----------------+----------------|
| $\beta^{TUP}_{2015}-\beta^{CSH}$ | $674.78^{***}$ | $325.74^{***}$ |
|                                  | $(194.72)$     | $(92.26)$      |
|----------------------------------+----------------+----------------|

