documents/pacdev2017.tex
% Created 2017-03-11 Sat 14:55
\documentclass[t,presentation]{beamer}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{fixltx2e}
\usepackage{graphicx}
\usepackage{grffile}
\usepackage{longtable}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{textcomp}
\usepackage{amssymb}
\usepackage{capt-of}
\usepackage{hyperref}
\newcommand{\T}{\top}
\newcommand{\E}{\ensuremath{\mbox{E}}}
\renewcommand{\vec}[1]{\mathbf{#1}}
\newcommand{\R}{\ensuremath{\mathbb{R}}}
\newcommand{\Eq}[1]{(\ref{eq:#1})}
\newtheorem{proposition}{Proposition} \newcommand{\Prop}[1]{Proposition \ref{prop:#1}}
\newcommand{\Fig}[1]{Figure \ref{fig:#1}} \newcommand{\Tab}[1]{Table \ref{tab:#1}}
\usetheme{Madrid}
\usecolortheme{}
\usefonttheme{}
\useinnertheme{}
\useoutertheme{}
\date{March 11, 2017}
\title{Two Capital Transfers in South Sudan (2013-2015)}

\hypersetup{
 pdfauthor={Elliott Collins},
 pdftitle={Two Capital Transfers in South Sudan (2013-2015)},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 24.5.1 (Org mode 8.3.2)}, 
 pdflang={English}}
\begin{document}

\maketitle

\section*{A Multifaceted Asset Transfer Program}
\label{sec:orgheadline3}

\begin{frame}[label={sec:orgheadline1}]{Targetting the Ultra-Poor (TUP)}
\begin{itemize}
\item ``Very poor'' households face physical and human capital constraints
\item BRAC started a program to address both:

\begin{itemize}
\item Microenterprise training (\(\approx\) 1 week)
\item \alert{Capital transfers} (Relatively large, enterprise-specific)
\item Monitoring \& support
\item Savings Encouragement
\end{itemize}

\item Goal is to provide a new, sustained source of income
\end{itemize}
\end{frame}

\begin{frame}[label={sec:orgheadline2}]{Evidence:}
\begin{itemize}
\item \alert{Bandiera et al.} Evaluates original TUP program in Bangladesh
\begin{itemize}
\item Increase in self-employment 15pp
\item 7\% increase in expenditure
\item Increased productive asset holdings
\end{itemize}
\item \alert{Banerjee et al.} evaluate 6 more experiments\footnote{Ethiopia, Ghana, Peru, Honduras, India, Pakistan}
\begin{itemize}
\item Similar in magnitude to Bandiera et al.
\item .122 sd increase in consumption, .25 sd increase in asset holdings
\end{itemize}
\end{itemize}
\end{frame}

\section*{Cash Transfers}
\label{sec:orgheadline6}
\begin{frame}[label={sec:orgheadline4}]{Cash Transfers}
Lots of experiments on cash transfers

\begin{itemize}
\item \alert{Haushofer \& Shapiro (2013):} UCT's in Kenya

\begin{itemize}
\item 20\% increase in food consumption
\item 58\% increase in assets
\end{itemize}
\item \alert{Blattman \emph{et al.} (2015)} give \$150 USD to women in Uganda (and form ``support groups'')

\begin{itemize}
\item 15\% \(\uparrow\) in consumption
\item \(\approx\) 40\% \(\uparrow\) in productive assets held
\end{itemize}
\end{itemize}
\end{frame}

\begin{frame}[label={sec:orgheadline5}]{An alternative to TUP-type programs}
Relative to Cash Transfers:

\begin{itemize}
\item TUP programs have high fixed \alert{and} marginal costs
\item \emph{And} constrain investment of new capital to a given activity
\item Offers several additional forms of support
\item \alert{Different welfare implications?}
\end{itemize}

We compare cash and TUP programs in southern South Sudan (Yei county).

\begin{itemize}
\item High poverty rate, inflation, and political uncertainty
\end{itemize}
\end{frame}

\section*{BRAC's Experiment in South Sudan}
\label{sec:orgheadline9}

\begin{frame}[label={sec:orgheadline7}]{The TUP Program}
\begin{itemize}
\item Two short trainings (\(\approx\) 5 days)

\begin{itemize}
\item General business skills (numeracy, bookkeeping)
\item Enterprise-specific skills
\end{itemize}

\item Assets: Farming, ducks, goats, or small trade

\begin{itemize}
\item Total market value \$350 or \$410
\item Accounts for 80-90\% of average mariginal cost of enrollment
\end{itemize}

\item Weekly group meetings (modeled on MFIs) for 12 months
\end{itemize}
\end{frame}

\begin{frame}[label={sec:orgheadline8}]{Cash Transfers}
\begin{itemize}
\item Market value of TUP transfers measured at \$350-410

\item 125 eligible HH's received the same amount in cash

\item Gives the TUP framework an economically interesting, policy-relevant counterfactual

\item Not announced to HH's until week before (no ex-ante change in expectations)
\end{itemize}
\end{frame}

\section*{Complications}
\label{sec:orgheadline12}

\begin{frame}[label={sec:orgheadline10}]{Timing of Transfers}
\begin{itemize}
\item Asset transfers in December 2013 and March 2014

\begin{itemize}
\item Interrupted by conflict
\item Had not yet seriously spread to Yei
\item (No record of transfer dates)
\end{itemize}

\item Cash transfers completed June-July 2014

\item Midline survey in 2014, immediately before cash transfers.

\item Endline in 2015

\begin{itemize}
\item 12-13 months after UCT's
\item 14 or 18 months after asset transfers
\item An eventful 6 months\ldots{}
\end{itemize}

\item Monthly Mobile Survey in 2016

\begin{itemize}
\item Collected 6 consumption items for 6 months
\item Yields longer-term consumption estimates
\end{itemize}
\end{itemize}
\end{frame}

\begin{frame}[label={sec:orgheadline11}]{Empirical Specification}
\begin{equation*}
Y_{it} =\sum_{t=2014}^{2015}\delta_{t}+\beta_{t}^{Cash}I_{t}*Cash_{it}+\beta_{t}^{TUP}I_{t}*TUP_{it}+\gamma Y_{i,2013}+\epsilon_{i}
\end{equation*}

\begin{itemize}
\item \(\delta_{t}\): Time FE's,  \(I_{2014}= 1 if t==2014\)
\item Estimate four treatment effects, \((2014,2015)\times(TUP,Cash)\)
\item \(\beta^{CSH}_{2014}\) is a placebo test.
\item Test \(\beta^{CSH}_{2015} = \beta^{TUP}_{2014}\) and \(\beta^{CSH}_{2015} = \beta^{TUP}_{2015}\)
\end{itemize}
\end{frame}

\section*{Results}
\label{sec:orgheadline22}

\begin{frame}[label={sec:orgheadline13}]{Results: Asset Holdings}
\begin{itemize}
\item Large effects on asset stock for TUP but not UCT's
\end{itemize}

\begin{center}
\begin{tabular}{lll}
\hline
 & Total & Productive\\
\hline
CTL mean & \(1225.61\) & \(337.60\)\\
\hline
TUP*2014 & \(535.79^{***}\) & \(361.80^{***}\)\\
 & \((154.02)\) & \((74.19)\)\\
TUP*2015 & \(624.79^{***}\) & \(320.74^{***}\)\\
 & \((146.01)\) & \((68.68)\)\\
CSH*2014 & \(-125.86\) & \(18.50\)\\
 & \((191.31)\) & \((95.80)\)\\
CSH*2015 & \(-49.99\) & \(5.00\)\\
 & \((187.32)\) & \((88.40)\)\\
\hline
N & \(1305.00\) & \(1247.00\)\\
\hline
\(\beta^{TUP}_{2015}-\beta^{CSH}\) & \(674.78^{***}\) & \(325.74^{***}\)\\
 & \((194.72)\) & \((92.26)\)\\
\hline
\end{tabular}
\end{center}
\end{frame}
