documents/pacdev2017.tex

\begin{frame}[label={sec:orgheadline14}]{Results: Consumption}
\begin{center}
\begin{tabular}{lllll}
\hline
 & Tot & Food & Non-durable & Durable\\
\hline
CTL mean & \(39.80^{*}\) & \(27.46^{*}\) & \(9.73\) & \(3.07\)\\
\hline
TUP*2014 & \(9.34^{***}\) & \(6.12^{***}\) & \(1.94^{*}\) & \(1.28^{**}\)\\
 & \(( 2.26)\) & \(( 1.57)\) & \(( 1.02)\) & \(( 0.50)\)\\
TUP*2015 & \(1.69\) & \(0.72\) & \(1.13\) & \(0.09\)\\
 & \(( 2.15)\) & \(( 1.50)\) & \(( 0.96)\) & \(( 0.47)\)\\
CSH*2014 & \(-1.03\) & \(-0.97\) & \(0.96\) & \(-0.38\)\\
 & \(( 2.80)\) & \(( 1.95)\) & \(( 1.28)\) & \(( 0.62)\)\\
CSH*2015 & \(5.66^{**}\) & \(3.50^{*}\) & \(2.17^{*}\) & \(0.06\)\\
 & \(( 2.75)\) & \(( 1.91)\) & \(( 1.24)\) & \(( 0.61)\)\\
TUP*2016 & \(-1.22^{*}\) & \(-1.18^{**}\) &  & \\
 & \(( 0.69)\) & \(( 0.53)\) &  & \\
CSH*2016 & \(1.74^{**}\) & \(0.74\) &  & \\
 & \(( 0.86)\) & \(( 0.66)\) &  & \\
\hline
N & \(1305.00\) & \(1295.00\) & \(1296.00\) & \(1260.00\)\\
\hline
\(\beta^{TUP}_{2015}-\beta^{CSH}\) & \(-3.97\) & \(-2.78\) & \(-1.04\) & \(0.03\)\\
 & \(( 2.85)\) & \(( 1.98)\) & \(( 1.30)\) & \(( 0.64)\)\\
\hline
\end{tabular}
\end{center}
\end{frame}

\begin{frame}[label={sec:orgheadline15}]{Savings (Total)}
\begin{itemize}
\item TUP group has more food saved, then more cash.
\item Useful to look at extensive margin\ldots{}
\end{itemize}

\begin{center}
\begin{tabular}{lll}
\hline
 & Savings & Food Sav\\
\hline
CTL mean & \(78.70\) & \(65.85\)\\
\hline
CSH*2014 & \(32.37\) & \(5.00\)\\
 & \((45.88)\) & \((10.38)\)\\
CSH*2015 & \(32.22\) & \(-9.60\)\\
 & \((45.88)\) & \((10.38)\)\\
TUP*2014 & \(18.53\) & \(26.08^{***}\)\\
 & \((36.31)\) & \(( 8.22)\)\\
TUP*2015 & \(101.17^{***}\) & \(-5.03\)\\
 & \((36.31)\) & \(( 8.22)\)\\
\hline
\(\beta^{TUP}_{2014}-\beta^{CSH}\) & \(-13.68\) & \(35.68\)\\
\(\beta^{TUP}_{2015}-\beta^{CSH}\) & \(68.96\) & \(4.57\)\\
N & \(2250.00\) & \(2250.00\)\\
\hline
\end{tabular}
\end{center}
\end{frame}

\begin{frame}[label={sec:orgheadline16}]{Savings (Extensive)}
\begin{itemize}
\item \(\approx\) 18\% - 30\% of TUP households report having some cash savings
\end{itemize}

\begin{center}
\begin{tabular}{lll}
\hline
 & Savings > 0 & Food Sav > 0\\
\hline
CTL mean & \(0.39\) & \(0.54\)\\
\hline
CSH*2014 & \(0.03\) & \(0.08\)\\
 & \(( 0.05)\) & \(( 0.06)\)\\
CSH*2015 & \(0.01\) & \(0.02\)\\
 & \(( 0.05)\) & \(( 0.05)\)\\
TUP*2014 & \(0.29^{***}\) & \(0.13^{***}\)\\
 & \(( 0.04)\) & \(( 0.04)\)\\
TUP*2015 & \(0.18^{***}\) & \(-0.03\)\\
 & \(( 0.04)\) & \(( 0.04)\)\\
\hline
\(\beta^{TUP}_{2014}-\beta^{CSH}\) & \(0.28^{***}\) & \(0.10\)\\
 & \(( 0.06)\) & \(( 0.07)\)\\
\(\beta^{TUP}_{2015}-\beta^{CSH}\) & \(0.18^{***}\) & \(-0.05\)\\
 & \(( 0.05)\) & \(( 0.05)\)\\
N & \(1500.00\) & \(1500.00\)\\
\hline
\end{tabular}
\end{center}
\end{frame}

\begin{frame}[label={sec:orgheadline17}]{Savings (Intensive)}
HH's with any savings: \(\beta_{\text{UCT}}\) \(\approx\) 90 SSP (47\%), \(\beta_{\text{TUP}}\) \(\approx\) 81 (42\%)
\begin{center}
\begin{tabular}{lll}
\hline
 & Savings & Food Sav\\
\hline
CTL mean & \(191.19\) & \(114.78\)\\
\hline
CSH*2014 & \(28.74\) & \(0.22\)\\
 & \((42.93)\) & \((15.38)\)\\
CSH*2015 & \(91.40^{**}\) & \(-14.34\)\\
 & \((40.89)\) & \((14.98)\)\\
TUP*2014 & \(-27.09\) & \(17.16\)\\
 & \((29.76)\) & \((12.33)\)\\
TUP*2015 & \(81.33^{***}\) & \(1.13\)\\
 & \((29.32)\) & \((12.26)\)\\
\hline
\(\beta^{TUP}_{2014}-\beta^{CSH}\) & \(-118.49^{**}\) & \(31.50\)\\
 & \((50.48)\) & \((19.40)\)\\
\(\beta^{TUP}_{2015}-\beta^{CSH}\) & \(-10.07\) & \(15.47\)\\
 & \((40.86)\) & \((16.10)\)\\
N & \(671.00\) & \(777.00\)\\
\hline
\end{tabular}
\end{center}
\end{frame}

\begin{frame}[label={sec:orgheadline18}]{Land Use (Total)}
Cash Transfers result in significantly less agricultural land use

\begin{center}
\begin{tabular}{lll}
\hline
Area (Fedan) & Cult Land & Own Land\\
\hline
CTL mean & \(59.90\) & \(53.51\)\\
\hline
CSH*2014 & \(15.83\) & \(16.75\)\\
 & \((19.90)\) & \((16.07)\)\\
CSH*2015 & \(-45.09^{**}\) & \(-43.52^{***}\)\\
 & \((17.86)\) & \((16.07)\)\\
TUP*2014 & \(-7.08\) & \(1.13\)\\
 & \((15.90)\) & \((12.83)\)\\
TUP*2015 & \(-15.55\) & \(-17.66\)\\
 & \((14.28)\) & \((12.83)\)\\
\hline
\(\beta^{TUP}_{2015}-\beta^{CSH}\) & \(29.54\) & \(25.86\)\\
\hline
N & \(1893.00\) & \(2063.00\)\\
\hline
\end{tabular}
\end{center}
\end{frame}

\begin{frame}[label={sec:orgheadline19}]{Income}
\begin{itemize}
\item TUP group substituted away from farmwork to livestock
\item Both have \emph{less} income from farming and agricultural wage labor
\end{itemize}

\begin{longtable}{lrrrrrrr}
\label{tab:orgtable1}

\\
\hline
 & Total & Farm & Livestock & Non-Farm\\
\hline
\endfirsthead
\multicolumn{5}{l}{Continued from previous page} \\
\hline

 & Total & Farm & Livestock & Non-Farm \\

\hline
\endhead
\hline\multicolumn{5}{r}{Continued on next page} \\
\endfoot
\endlastfoot
\hline
CTL mean & \(4325.54\) & \(773.05\) & \(640.33\) & \(3774.49\)\\
\hline
TUP & \(327.83\) & \(-142.20^{*}\) & \(281.12^{**}\) & \(86.24\)\\
 & \((455.95)\) & \((77.21)\) & \((126.30)\) & \((469.48)\)\\
CSH & \(7.92\) & \(-26.15\) & \(-83.81\) & \(61.80\)\\
 & \((600.43)\) & \((100.82)\) & \((177.25)\) & \((620.53)\)\\
\hline
\(\beta^{TUP}-\beta^{CSH}\) & \(319.91\) & \(-116.05\) & \(364.94^{**}\) & \(24.44\)\\
 & \((629.93)\) & \((105.79)\) & \((174.74)\) & \((651.27)\)\\
\hline
N & \(671.00\) & \(531.00\) & \(380.00\) & \(606.00\)\\
\hline
\end{longtable}
\end{frame}
