documents/pacdev2017.org
** What did the cash get used for?
   
Simply asking what cash transfer households bought:

|-------------+-------+----------+-----|
| Use         |  % >0 | Avg. Amt | Std |
|-------------+-------+----------+-----|
| School      |  0.52 |      266 | 214 |
| Sick        | 0.472 |      234 | 203 |
| Food        | 0.472 |      150 | 202 |
| Inventory   | 0.464 |      390 | 716 |
| Save        |  0.36 |      193 | 190 |
| Livestock   | 0.344 |      249 | 186 |
| clothes     |  0.32 |      136 | 160 |
| Renovations | 0.264 |      110 | 123 |
|-------------+-------+----------+-----|

** Conflict
   
TUP group less likely to report being affected or having forgone investment by conflict.

(The violence was mostly distant at the time.)

|----------+---------------+--------------+--------------+--------------+--------------|
|          | Affected      | Not Invest   | Migrated     | No Means     | ProtectLives |
|----------+---------------+--------------+--------------+--------------+--------------|
| CTL mean | $0.53^{***}$  | $0.16^{***}$ | $0.33^{***}$ | $0.33^{***}$ | $0.38^{***}$ |
|----------+---------------+--------------+--------------+--------------+--------------|
| TUP      | $-0.13^{***}$ | $-0.06^{**}$ | $0.04$       | $-0.06$      | $0.02$       |
|          | $( 0.04)$     | $( 0.03)$    | $( 0.04)$    | $( 0.04)$    | $( 0.05)$    |
|----------+---------------+--------------+--------------+--------------+--------------|
| N        | $601.00$      | $655.00$     | $655.00$     | $655.00$     | $585.00$     |
| F-stat   | $9.20$        | $3.95$       | $0.96$       | $2.55$       | $0.19$       |
|----------+---------------+--------------+--------------+--------------+--------------|

* Interpretation and Speculation 
  
** Summary

- TUP group reports significantly higher assets stock and savings in 2015.

- Cash group reports higher savings (intensive) and consumption 
  + No asset effects, in contrast with previous experiments

- Cash group moved away from farming. TUP group moved specifically towards livestock.

- TUP group less likely to report being affected by the conflict (in 2015.)

- $\beta^{TUP}_{2015}=\beta^{Cash}_{2015}$ rejected for asset wealth and Pr(savings>0).

** Interpretation

Possible interpretations:

- Cash results consistent with climate of uncertainty and high inflation.

  + Little investment or illiquid savings. Less land ownership. Focus on /spending/ money.

- Both treatments increased short-term consumption. Neither significantly increased total income.

- TUP framework has some success at increasing wealth & security in a context where cash transfers may have atypically few long-term effects.

** Thank you


|------------|
|            |
|------------|
|            |
| Thank You! |
|            |
|------------|
|            |
|------------|
