documents/pacdev2017.tex

\begin{frame}[label={sec:orgheadline20}]{What did the cash get used for?}
Simply asking what cash transfer households bought:

\begin{center}
\begin{tabular}{lrrr}
\hline
Use & \% >0 & Avg. Amt & Std\\
\hline
School & 0.52 & 266 & 214\\
Sick & 0.472 & 234 & 203\\
Food & 0.472 & 150 & 202\\
Inventory & 0.464 & 390 & 716\\
Save & 0.36 & 193 & 190\\
Livestock & 0.344 & 249 & 186\\
clothes & 0.32 & 136 & 160\\
Renovations & 0.264 & 110 & 123\\
\hline
\end{tabular}
\end{center}
\end{frame}

\begin{frame}[label={sec:orgheadline21}]{Conflict}
TUP group less likely to report being affected or having forgone investment by conflict.

(The violence was mostly distant at the time.)

\begin{center}
\begin{tabular}{llllll}
\hline
 & Affected & Not Invest & Migrated & No Means & ProtectLives\\
\hline
CTL mean & \(0.53^{***}\) & \(0.16^{***}\) & \(0.33^{***}\) & \(0.33^{***}\) & \(0.38^{***}\)\\
\hline
TUP & \(-0.13^{***}\) & \(-0.06^{**}\) & \(0.04\) & \(-0.06\) & \(0.02\)\\
 & \(( 0.04)\) & \(( 0.03)\) & \(( 0.04)\) & \(( 0.04)\) & \(( 0.05)\)\\
\hline
N & \(601.00\) & \(655.00\) & \(655.00\) & \(655.00\) & \(585.00\)\\
F-stat & \(9.20\) & \(3.95\) & \(0.96\) & \(2.55\) & \(0.19\)\\
\hline
\end{tabular}
\end{center}
\end{frame}

\section*{Interpretation and Speculation}
\label{sec:orgheadline26}

\begin{frame}[label={sec:orgheadline23}]{Summary}
\begin{itemize}
\item TUP group reports significantly higher assets stock and savings in 2015.

\item Cash group reports higher savings (intensive) and consumption 
\begin{itemize}
\item No asset effects, in contrast with previous experiments
\end{itemize}

\item Cash group moved away from farming. TUP group moved specifically towards livestock.

\item TUP group less likely to report being affected by the conflict (in 2015.)

\item \(\beta^{TUP}_{2015}=\beta^{Cash}_{2015}\) rejected for asset wealth and Pr(savings>0).
\end{itemize}
\end{frame}

\begin{frame}[label={sec:orgheadline24}]{Interpretation}
Possible interpretations:

\begin{itemize}
\item Cash results consistent with climate of uncertainty and high inflation.

\begin{itemize}
\item Little investment or illiquid savings. Less land ownership. Focus on \emph{spending} money.
\end{itemize}

\item Both treatments increased short-term consumption. Neither significantly increased total income.

\item TUP framework has some success at increasing wealth \& security in a context where cash transfers may have atypically few long-term effects.
\end{itemize}
\end{frame}

\begin{frame}[label={sec:orgheadline25}]{Thank you}
\begin{center}
\begin{tabular}{l}
\hline
\\
\hline
\\
Thank You!\\
\\
\hline
\\
\hline
\end{tabular}
\end{center}
\end{frame}
Emacs 24.5.1 (Org mode 8.3.2)
\end{document}
